
id_moders = [771519779, 5513542111, 5102986253, 959973722, 5351488151]
dev_chat_id = 771519779
moderators_chat_id = -1001529136495
chanel_chat_id = -1001630439911
chats_for_ban_id_dict = {-1001568084785: "Группа Сливы геншина | База скамеров",
                         -1001625102308: "Группа GENSHIN |Обмен и продажа",
                         -1001630439911: "Канал База скамеров | Genshin impact | TOF",
                         -1001730084508: "Группа ГАРАНТЫ | GENSHIN IMPACT",
                         -1001714931301: "Группа Outsource - ✨Genshin Impact✨Обмен/Продажа аккаунтов"}
chats_for_ban_id = [-1001568084785,
                    -1001625102308,
                    -1001630439911,
                    -1001730084508,
                    -1001714931301]
chats_for_ban_ann_id = [-1001568084785,
                        -1001714931301,
                        -1001625102308]
logs_id = -617805720
